<?php

declare(strict_types=1);

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы названий ролей
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются в названиях
    | ролей вашего приложения.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'administrator' => 'Администратор',
    'user'          => 'Пользователь',
];
